[
  "dbfolder",
  "dataview",
  "obsidian-excel-to-markdown-table",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-meta-bind-plugin",
  "obsidian42-brat",
  "obsidian-dice-roller",
  "emoji-autocomplete",
  "obsidian-hider",
  "obsidian-leaflet-plugin",
  "obsidian-sortable",
  "better-search-views",
  "omnisearch",
  "url-into-selection",
  "link-keeper",
  "homepage",
  "advanced-canvas",
  "obsidian-git",
  "obsidian-excalidraw-plugin"
]