[
  "obsidian-excalidraw-plugin",
  "dbfolder",
  "dataview",
  "obsidian-excel-to-markdown-table",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-meta-bind-plugin",
  "home-tab",
  "excel",
  "obsidian42-brat",
  "obsidian-git",
  "obsidian-dice-roller",
  "emoji-autocomplete",
  "obsidian-hider",
  "obsidian-leaflet-plugin",
  "obsidian-sortable",
  "better-search-views",
  "omnisearch"
]